tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash-completion"
brew "exercism"
brew "mas"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "adobe-creative-cloud"
cask "hyper"
cask "slack"
cask "spotify"
mas "Apple Configurator 2", id: 1037126344
mas "Ethernet Status", id: 834979136
mas "Install macOS Mojave", id: 0
mas "iOrdning", id: 1157906903
mas "Keynote", id: 409183694
mas "MindNode", id: 1289197285
mas "MiniPlay", id: 936243210
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Spark", id: 1176895641
mas "WiFi Signal", id: 525912054
mas "Xcode", id: 497799835
