tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "exa"
brew "exiftool"
brew "mackup"
brew "n"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "1password"
cask "adobe-creative-cloud"
cask "alfred"
cask "carbon-copy-cloner"
cask "clickup"
cask "dropbox"
cask "fig"
cask "figma"
cask "firefox"
cask "font-hack-nerd-font"
cask "fork"
cask "forklift"
cask "google-chrome"
cask "hammerspoon"
cask "hyper"
cask "microsoft-teams"
cask "postman"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "vnc-viewer"
