tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "romkatv/powerlevel10k"
brew "exa"
brew "exiftool"
brew "imagemagick"
brew "mackup"
brew "n"
brew "openjdk@17"
brew "postgresql@14"
brew "telnet"
brew "yarn"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "1password"
cask "adobe-creative-cloud"
cask "alfred"
cask "angry-ip-scanner"
cask "brave-browser"
cask "carbon-copy-cloner"
cask "clickup"
cask "docker"
cask "dropbox"
cask "elmedia-player"
cask "fig"
cask "figma"
cask "firefox"
cask "font-hack-nerd-font"
cask "fork"
cask "forklift"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hammerspoon"
cask "hyper"
cask "local"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "microsoft-excel"
cask "microsoft-teams"
cask "opera"
cask "postman"
cask "slack"
cask "spotify"
cask "stats"
cask "tabby"
cask "visual-studio-code"
cask "vnc-viewer"
cask "wifi-explorer-pro"
